const selectorCategories = [
  'Категория 1',
  'Категория 2',
  'Категория 3',
  'Категория 4',
  'Категория 5',
  'Категория 6',
  'Категория 7',
  'Категория 8',
  'Категория 9',
  'Категория 10',
  'Категория 11'
]

const selectorSubCategories = [
  'Подкатегория 1',
  'Подкатегория 2',
  'Подкатегория 3',
  'Подкатегория 4',
  'Подкатегория 5',
  'Подкатегория 6',
  'Подкатегория 7',
  'Подкатегория 8',
  'Подкатегория 9',
  'Подкатегория 10',
  'Подкатегория 11'
]

const selectorBrands = [
  'Бренд 1',
  'Бренд 2',
  'Бренд 3',
  'Бренд 4',
  'Бренд 5',
  'Бренд 6',
  'Бренд 7',
  'Бренд 8',
  'Бренд 9',
  'Бренд 10',
  'Бренд 11'
]

const selectorProducts = [
  'Товар 1',
  'Товар 2',
  'Товар 3',
  'Товар 4',
  'Товар 5',
  'Товар 6',
  'Товар 7',
  'Товар 8',
  'Товар 9',
  'Товар 10',
  'Товар 11'
]

export {
  selectorCategories,
  selectorSubCategories,
  selectorBrands,
  selectorProducts
}
